welcome = 'Привет, Присылай мне фото!'

received = 'Принято, можешь отправить еще )'

type_error = "Я принимаю только фото!"

help_admin = """Бот принимает фото и загружает их к себе на сервер.

Если файл/фото/видео больше 20MB, то пересылает администратору.

Команды для админа:

/stash folder - Переносит все файлы в облако в папку folder, которую создает в папке Saw_bot

(Если папка уже существует, то файлы не перезаписываются, а создается папка с именем folder-7777, где 7777 может быть любым случайным числом)

folder - может быть заменено на любое название"""

help = "Присылай мне фото с мероприятия (можно файлами)"

uploading_started = 'Загрузка на диск началась'

uploading_finished = 'Загрузка завершена'

folder_name_needed = "Не указано название папки. После /stash не забудьте указать название, в какую папку все сохранить."