welcome = 'Привет, Присылай мне фото!'

received = 'Принято, можешь отправить еще )'

type_error = "Я принимаю только фото!"

help_admin = """Бот принимает фото и загружает их к себе на сервер.

Если файл/фото/видео больше 20MB, то пересылает администратору.

Команды для админа:

/stash folder - Переносит все файлы в облако в папку folder в папке Saw_bot

(Если папка уже существует, то в нее. Если папки не существует, она создается. На сервере файлы удаляются)

folder - может быть заменено на любое название"""

help = "Присылай мне фото с мероприятия (можно файлами)"